export const faqContent = [
  {
    questionNumber: '(01)',
    title: 'Як я можу визначити справжність запиту на допомогу?',
    children:
      'Кожен запит має обов`язкові реквізити: мету, задачу, терміни виконання, партнерів проєкту тощо. Якщо ви не бачите чітко зазначених критеріїв, запитайте про них напряму.',
  },
  {
    questionNumber: '(02)',
    title: 'Які існують типи запитів про допомогу?',
    children:
      'Персональні - від конкретної людини, локальні - від місцевої спільноти, тематичні - про постійну підтримку арт-проєкту, наприклад, або державні.  Ви можете визначити рівень проєкту, побачивши партнерів проєкту.',
  },
  {
    questionNumber: '(03)',
    title: 'Що є найважливішим при запуску благодійного проєкту?',
    children:
      'Чітко визначена ціль, опис якої  не потребує додаткових питань, прозорість звіту, можливість контролю процесу виконання проєкту - наприклад, ціль моно-банки, заявлена і зібрана сума.',
  },
  {
    questionNumber: '(04)',
    title: 'А якщо проєкт не залучає кошти, а концентрує волонтерів?',
    children:
      'Тоді ви маєте право вимагати фото-звіти про заходи проєкту від організаторів. Репутаційні зиски не менш важливі від фінансових результатів.',
  },
  {
    questionNumber: '(05)',
    title: 'Наскільки важлива інформаційна складова в благодійному проєкті?',
    children:
      'Надважлива. Прозорість і чіткість інформації - це і є перші кроки проєкту, які формують головне - довіру до організації.',
  },
];
